/* operation */
"5" = "Vorgang";

/* The %@ operation was cancelled by the user */
"6" = "Der Vorgang „%@” wurde vom Benutzer abgebrochen";

/* An error occurred (%ld): %@ (%@) */
"7" = "Ein Fehler ist aufgetreten (%ld): %@ (%@)";

/* An error occurred (%ld): %@ */
"8" = "Ein Fehler ist aufgetreten (%ld): %@";

/* An error occurred: %@ */
"9" = "Ein Fehler ist aufgetreten: %@";

/* Time interval date:  */
"10" = "Zeitintervall als Datum: ";

/* The string for a boolean must be either “YES” or “NO”. */
"11" = "Ein Boolean (logischer Wert) muss entweder „YES“ oder „NO“ sein.";

/* Could not resolve alias file at %@ (%d) */
"12" = "Alias unter %@ konnte nicht aufgelöst werden (%d)";

/* Could not resolve alias file at %@ because a reference to the file could not be created */
"13" = "Alias %@ konnte nicht aufgelöst werden, weil kein Verweis auf das Original angelegt werden konnte";

/* Path %@ contains circular alias/symlink references */
"14" = "Der Pfad %@ enthält zirkuläre Alias-/Symlink-Verweise";

/* Alias could not be created */
"15" = "Alias konnte nicht angelegt werden";

/* Could not create file system reference for path %@ */
"16" = "Dateisystem-Referenz für Pfad %@ konnte nicht angelegt werden";

/* %lu key/value pairs */
"17" = "%lu Schlüssel/Wert-Paare";

/* %lu key/value pairs (%@ = %@) */
"18" = "%lu Schlüssel/Wert-Paare (%@ = %@)";

/* Root */
"19" = "Wurzel";

/* Key already exists */
"20" = "Der Schlüssel existiert bereits";

/* There is already an object for the key “%@” in this dictionary.  Do you want to replace this object with the one whose key you are changing? */
"21" = "Für den Schlüssel „%@“ gibt es bereits ein Element in diesem Dictionary. Möchten Sie das vorhandene Element durch dasjenige ersetzen, dessen Schlüssel Sie gerade ändern?";

/* Replace */
"22" = "Ersetzen";

/* Cancel */
"23" = "Abbrechen";

/* Editing %lu values */
"24" = "%lu Werte bearbeiten";

/* Editing key %@ */
"25" = "Schlüssel %@ bearbeiten";

/* Editing item %ld */
"26" = "Objekt %ld bearbeiten";

/* The entered text is not valid: %@ */
"27" = "Der eingegebene Text ist nicht gültig: %@";

/* Invalid hexadecimal data for data object */
"28" = "Ungültige Hexadezimal-Werte für ein Datenobjekt";

/* %lu bytes:  */
"29" = "%lu Bytes: ";

/* ? */
"30" = "?";

/* Y */
"31" = "J";

/* N */
"32" = "N";

/* Favorites */
"33" = "Favoriten";

/* Hex (big-endian):  */
"34" = "Hex (Big-Endian): ";

/* Hex (little-endian):  */
"35" = "Hex (Little-Endian): ";

/* None */
"36" = "Keine";

/* No file exists at the path “%@” */
"37" = "Das Verzeichnis „%@” enthält keine Dateien";

/* Illegal extra characters */
"38" = "Unzulässige Extra-Zeichen";

/* Illegal milliseconds value */
"39" = "Unzulässiger Millisekunden-Wert";

/* Value %d too large for %@ component */
"40" = "Wert %d ist zu groß für %@-Komponente";

/* Value %d too small for %@ component */
"41" = "Wert %d ist zu klein für %@-Komponente";

/* Illegal characters in %@ component */
"42" = "Unzulässige Zeichen in %@-Komponente";

/* Invalid value for %@ component */
"43" = "Ungültiger Wert für %@-Komponente";

/* The contents of the file at %@ are not an NSDictionary */
"44" = "Inhalt der Datei unter %@ ist kein NSDictionary";

/* Could not create XML for dictionary: %@ */
"45" = "XML konnte nicht erzeugt werden, betroffenes Dictionary: %@";

/* Selected Definition */
"46" = "Ausgewählte Definition";

/* Untitled Definition */
"47" = "Unbenannte Definition";

/* Storage Size:  */
"48" = "Speicherplatz: ";

/* Could not create plist document for text */
"49" = "Plist konnte nicht aus Text erzeugt werden";

/* Could not open property list text: no string present in selection */
"50" = "Property-List-Text konnte nicht geöffnet werden: die Auswahl enthält keinen String";

/* Trial period expired */
"51" = "Testzeitraum abgelaufen";

/* Your trial period for PlistEdit Pro has expired. You will still be able to open plist files, but you will not be able to save any changes. Purchasing a license will remove this limitation and help support the development of this software */
"52" = "Der Testzeitraum für PlistEdit Pro ist abgelaufen. Sie werden weiterhin in der Lage sein, Plist-Dateien zu öffnen, das Abspeichern von Änderungen ist dagegen nicht möglich. Durch Erwerb einer Lizenz können Sie diese Einschränkungen entfernen und die Weiterentwicklung der Software unterstützen.";

/* Purchase */
"53" = "Kaufen";

/* Thank you for registering PlistEdit Pro! */
"56" = "Danke, dass Sie PlistEdit Pro registriert haben!";

/* Please take the time to register PlistEdit Pro */
"57" = "Bitte nehmen Sie sich die Zeit, PlistEdit Pro zu registrieren.";

/* Invalid Registration */
"58" = "Ungültiger Lizenzschlüssel";

/* The name/serial number combination you have entered is not valid.  Please check both the serial number and your name to ensure they exactly match your registration information and try again. */
"59" = "Sie haben eine ungültige Kombination aus Name und Lizenzschlüssel eingegeben. Bitte überprüfen Sie beide Angaben, stellen Sie sicher, dass sie exakt mit Ihren Registrierungsinformationen übereinstimmen und versuchen Sie es dann noch einmal.";

/* Thank you for registering PlistEdit Pro! */
"60" = "Danke, dass Sie PlistEdit Pro registriert haben!";

/* Please take the time to register PlistEdit Pro */
"61" = "Bitte nehmen Sie sich die Zeit, PlistEdit Pro zu registrieren.";

/* Install */
"62" = "Installieren";

/* The installed command line tool is up to date. */
"63" = "Das installierte Kommandozeilenwerkzeug ist auf dem neuesten Stand.";

/* OK */
"64" = "OK";

/* Xcode built-in definition */
"65" = "Werkseitige Xcode-Definition";

/* The definition file “%@” is a built-in file installed by Xcode.  Any edits you make to this file will be lost the next time you upgrade your Xcode installation.  It is recommended that you instead edit a separate copy of the definition that will override Xcode's built-in copy, and will not be lost during upgrades. */
"66" = "Die Definitionsdatei „%@” gehört zu den werkseits eingebauten Definitionsdateien in Xcode.  Alle Veränderungen, die Sie an dieser Datei vornehmen, gehen Ihnen beim nächsten Update von PlistEdit Pro verloren.  Es empfiehlt sich, stattdessen eine separate Kopie der Definition zu editieren, durch die die in PlistEdit Pros eingebaute Version überlagert wird, und die bei einem Update nicht verloren geht.";

/* Edit a copy */
"67" = "Kopie bearbeiten";

/* Edit original */
"68" = "Original bearbeiten";

/* Cancel */
"69" = "Abbrechen";

/* PlistEdit Pro built-in definition */
"70" = "Werkseitige PlistEdit Pro-Definition";

/* The definition file “%@” is one of PlistEdit Pro's built-in definition files.  Any edits you make to this file will be lost the next time you update PlistEdit Pro.  It is recommended that you instead edit a separate copy of the definition that will override PlistEdit Pro's built-in copy, and will not be lost during upgrades. */
"71" = "Die Definitionsdatei „%@” gehört zu den werkseits eingebauten Definitionsdateien von PlistEdit Pro.  Alle Veränderungen, die Sie an dieser Datei vornehmen, gehen Ihnen beim nächsten Update von PlistEdit Pro verloren.  Es empfiehlt sich, stattdessen eine separate Kopie der Definition zu editieren, durch die die in PlistEdit Pros eingebaute Version überlagert wird, und die bei einem Update nicht verloren geht.";

/* Edit a copy */
"72" = "Kopie bearbeiten";

/* Edit original */
"73" = "Original bearbeiten";

/* Cancel */
"74" = "Abbrechen";

/* Relaunch required */
"75" = "Neustart erforderlich";

/* Changing this setting requires quitting and relaunching PlistEdit Pro. */
"76" = "Die Änderung dieser Einstellung erfordert, dass PlistEdit Pro beendet und neu gestartet wird.";

/* Relaunch */
"77" = "Neustart";

/* Later */
"78" = "Später";

/* Unable to read sandboxed prefs for domain %@ (%d) */
"79" = "Lesen der Sandbox-Einstellungen für Domäne %@ fehlgeschlagen (%d)";

/* Unable to read sandboxed prefs for domain %@ (%d) */
"80" = "Lesen der Sandbox-Einstellungen für Domäne %@ fehlgeschlagen (%d)";

/* No saved browsers */
"81" = "Keine gesicherten Browser";

/* Delete Browser */
"82" = "Browser löschen";

/* Are you sure you want to delete the browser configuration “%@”?  This operation cannot be undone. */
"83" = "Sind Sie sicher, dass Sie die Browser-Konfiguration „%@” löschen wollen?  Diese Aktion kann nicht rückgängig gemacht werden.";

/* Delete */
"84" = "Löschen";

/* Cancel */
"85" = "Abbrechen";

/* Install */
"86" = "Installieren";

/* Would you like to install the %@ command line tool?\n\nIf you decline to install now, you can install later from the preferences window. */
"87" = "Möchten Sie das %@ Kommandozeilenwerkzeug installieren?\n\nWenn Sie jetzt auf die Installation verzichten, können Sie das Werkzeug jederzeit später aus den Einstellungen heraus installieren.";

/* Install */
"88" = "Installieren";

/* Cancel */
"89" = "Abbrechen";

/* Could not execute authorized tool (%d) */
"90" = "Autorisiertes Werkzeug konnte nicht ausgeführt werden (%d)";

/* Alias */
"91" = "Alias";

/* Could not create alias data */
"92" = "Alias-Daten konnten nicht erzeugt werden";

/* %@ (%ld) */
"93" = "%@ (%ld)";

/* No file exists at the path “%@” */
"94" = "Im Verzeichnis „%@” gibt es keine Datei";

/* No path could be determined from the alias record */
"95" = "Es konnte kein Pfad aus den Alias-Daten ermittelt werden";

/* Bookmark */
"96" = "Lesezeichen";

/* Replace All completed */
"97" = "Alles ersetzen abgeschlossen";

/* No occurrences of “%@” were found */
"98" = "„%@“ wurde nirgendwo gefunden.";

/* 1 occurrence of “%@” was replaced with “%@” */
"99" = "„%@“ wurde ein Mal gefunden und durch „%@“ ersetzt.";

/* %lu occurrences of “%@” were replaced with “%@” */
"100" = "„%@“ wurde %lu Mal gefunden und durch „%@“ ersetzt.";

/* OK */
"101" = "OK";

/* Untitled Definition */
"102" = "Unbenannte Definition";

/* XML */
"103" = "XML";

/* ASCII */
"104" = "ASCII";

/* Binary */
"105" = "Binär";

/* JSON */
"106" = "JSON";

/* The file %@ could not be open because an error occurred while reading the file data (%d) */
"107" = "Die Datei %@ konnte nicht geöffnet werden, weil beim Lesen der Daten ein Fehler aufgetreten ist (%d)";

/* Administrative privileges are required to open the file “%@” */
"108" = "Sie brauchen Administratorrechte, um die Datei „%@” speichern zu können";

/* The file %@ could not be opened because an error occurred parsing the file.\n\nPlist parse error: %@\n\nJSON parse error: %@ */
"109" = "Die Datei %@ konnte nicht geöffnet werden, weil beim Einlesen ein Fehler aufgetreten ist.\n\nPlist-Parsing-Fehler: %@\n\nJSON-Parsing-Fehler: %@";

/* Convert */
"110" = "Konvertieren";

/* New item */
"111" = "Neues Objekt";

/* New item */
"112" = "Neues Objekt";

/* Edit Key */
"113" = "Schlüssel bearbeiten";

/* Sort Keys */
"114" = "Schlüssel sortieren";

/* Sort Values */
"115" = "Werte sortieren";

/* Sort By Subkey “%@” */
"116" = "Nach Unterschlüssel „%@” sortieren";

/* Move */
"117" = "Verschieben";

/* Attempt to insert child plist that would create a cycle */
"118" = "Versuch, ein Kind-Element einzufügen und dadurch eine kreisförmige Beziehung herzustellen.";

/* Attempt to insert child plist that would create a cycle */
"119" = "Versuch, ein Kind-Element einzufügen und dadurch eine kreisförmige Beziehung herzustellen.";

/* Cannot move a plist so that it contains itself */
"120" = "Eine Property-List kann nicht so verschoben werden, dass sie sich selbst enthält.";

/* Cannot move the root plist of a document */
"121" = "Das Wurzelelement einer Property-List kann nicht bewegt werden.";

/* The plist does not have any children to sort */
"122" = "In der Property-List existieren keine Kind-Elemente, die sortiert werden könnten.";

/* The directory %@ could not be read */
"123" = "Verzeichnis %@ konnte nicht gelesen werden";

/* Source file does not exist */
"124" = "Die Quelldatei existiert nicht";

/* File already exists at destination */
"125" = "Die Datei existiert im Zielverzeichnis bereits";

/* Cannot overwrite a folder with a file */
"126" = "Ein Ordner kann nicht mit einer Datei überschrieben werden";

/* Destination folder does not exist */
"127" = "Der Zielordner existiert nicht";

/* Destination parent is not a folder */
"128" = "Das Ziel ist kein Ordner";

/* Unable to exchange data from temp file */
"129" = "Daten aus temporärer Datei können nicht eingefügt werden";

/* Unable to copy from %@ to %@ (%@) */
"130" = "Kopieren von %@ nach %@ nicht möglich (%@)";

/* Unable to move from %@ to %@ (%@) */
"131" = "Verschieben von %@ nach %@ nicht möglich (%@)";

/* Could not create directory at %@ */
"132" = "Verzeichnis in %@ konnte nicht erzeugt werden";

/* Could not link %@ to %@ (%@) */
"133" = "%@ konnte nicht mit %@ verlinkt werden (%@)";

/* Unable to read extended attribute names for path “%@”. */
"134" = "Namen der erweiterten Attribute im Pfad „%@” können nicht gelesen werden.";

/* Could not retrieve extended attribute “%@” for path “%@”. */
"135" = "Erweitertes Attribut „%@” für Pfad „%@” konnte nicht abgerufen werden.";

/* Could not set extended attribute “%@” for path “%@”. */
"136" = "Erweitertes Attribut „%@” für Pfad „%@” konnte nicht angelegt werden.";

/* Could not remove extended attribute “%@” for path “%@”. */
"137" = "Erweitertes Attribut „%@” für Pfad „%@” konnte nicht entfernt werden.";

/* Could not change mod date of file at %@ */
"138" = "Änderungsdatum der Datei unter %@ kann nicht geändert werden";

/* Could not set creation date for file %@ */
"139" = "Erstellungsdatum für Datei %@ kann nicht erzeugt werden";

/* Edit Class */
"140" = "Typ bearbeiten";

/* None */
"141" = "Keine";

/* Invalid Definition Element */
"142" = "Definitionselement ungültig";

/* Definition elements must be of type “definition” (found “%@” instead). */
"143" = "Definitionselemente müssen vom Typ „Definition“ sein (stattdessen haben wir „%@“).";

/* Invalid XML Root */
"144" = "Ungültiges XML-Wurzelelement";

/* The root element of a structure definition document must be of type “plugin” (found type “%@” instead). */
"145" = "Das Wurzelelement einer Strukturdefinition muss vom Typ „Plugin“ sein (gefunden wurde stattdessen der Typ „%@“).";

/* Could not find plugin data file “%@.xcplugindata” in plugin bundle */
"146" = "Die Plugin-Datendatei „%@.xcplugindata” konnte nicht im Plugin-Bundle gefunden werden";

/* Favorites */
"147" = "Favoriten";

/* Add To Favorites */
"148" = "Als Favorit sichern";

/* Organize Favorites… */
"149" = "Favoriten verwalten…";

/* Could not encode string as OSType */
"150" = "Zeichenfolge konnte nicht als OSType kodiert werden";

/* OSType string must be exactly 4 characters long */
"151" = "Ein OSType-Wert muss exakt 4 Zeichen lang sein";

/* OSType:  */
"152" = "OSType: ";

/* Show only prefs for known applications */
"153" = "Nur Einstellungsdateien bekannter Programme anzeigen";

/* Show system-wide preferences */
"154" = "Systemweite Einstellungsdateien anzeigen";

/* Filename/Application */
"155" = "Dateiname/Programm";

/* Preference File Browser */
"156" = "Einstellungsdateien-Browser";

/* The application for the selected file is unknown */
"157" = "Das Programm, zu dem die ausgewählte Datei gehört, ist unbekannt";

/* Launch the application that owns the selected preference file */
"158" = "Programm öffnen, zu dem die ausgewählte Einstellungsdatei gehört";

/* The application for the selected file is unknown */
"159" = "Das Programm, zu dem die ausgewählte Datei gehört, ist unbekannt";

/* Reveal the application that owns the selected preference file */
"160" = "Programm im Finder anzeigen, zu dem die ausgewählte Einstellungsdatei gehört";

/* HMS:  */
"161" = "HMS: ";

/* Definition */
"162" = "Definition";

/* Definition */
"163" = "Definition";

/* Change the plist definition used with this document */
"164" = "Property-List-Definition dieses Dokuments ändern";

/* Format */
"165" = "Format";

/* Format */
"166" = "Format";

/* Change the storage format for the property list */
"167" = "Speicherformat dieser Property-List ändern";

/* View As */
"168" = "Anzeigen als";

/* View As */
"169" = "Anzeigen als";

/* View the selected object as a different data type */
"170" = "Ausgewähltes Objekt als anderen Datentyp anzeigen";

/* No selection */
"171" = "Keine Auswahl";

/* The file for the source path %@ is missing */
"172" = "Die Datei zum Pfad %@ fehlt";

/* Could not create file reference for destination path %@ */
"173" = "Dateiverweis zum Zielpfad %@ konnte nicht angelegt werden";

/* Could not start file copy operation (%d) */
"174" = "Kopieraktion für Datei konnte nicht festgelegt werden (%d)";

/* Could not schedule file copy operation (%d) */
"175" = "Kopieraktion für Datei konnte nicht festgelegt werden (%d)";

/* Could not create file operation object */
"176" = "Dateioperationsobjekt konnte nicht angelegt werden";

/* An error occurred trying to set Finder info flags for the file %@ (%d) */
"177" = "Beim Setzen von Finder-Info-Flags für die Datei %@ ist ein Fehler aufgetreten (%d)";

/* Invalid definition element class */
"178" = "Typ des Definitionselements ungültig";

/* The element “%@” has an invalid class “%@”. */
"179" = "Element „%@” hat den ungültigen Typ „%@”.";

/* Invalid definition element class */
"180" = "Typ des Definitionselements ungültig";

/* The element “%@” has an invalid class “%@”. */
"181" = "Element „%@” hat den ungültigen Typ „%@”.";

/* Invalid XML element */
"182" = "Ungültiges XML-Element";

/* Allowable value “%@” cannot be parsed as type %@ */
"183" = "Zulässiger Wert „%@” lässt sich nicht als Typ %@ interpretieren";

/* Invalid XML element */
"184" = "Ungültiges XML-Element";

/* “allowableValues” element for definition of “%@” can only contain “value” elements, found “%@” instead. */
"185" = "Das „allowableValues”-Element der Definition für „%@” kann nur „value”-Elemente aufnehmen, stattdessen haben wir Daten vom Typ „%@”.";

/* New item */
"186" = "Neues Objekt";

/* Invalid registration URL: no name present */
"187" = "Ungültige Registrierungs-URL: der Benutzername fehlt";

/* Invalid registration URL: no code present */
"188" = "Ungültige Registrierungs-URL: der Lizenzschlüssel fehlt";

/* Invalid registration URL: registration code is not valid or does not match name. */
"189" = "Ungültige Registrierungs-URL: der Registrierungsschlüssel ist entweder ungültig, oder der Benutzername passt nicht dazu.";

/* Edit Registration */
"190" = "Lizenz bearbeiten";

/* Register */
"191" = "Registrieren";

/* Single user license */
"192" = "Einzelbenutzer-Lizenz";

/* %d user license */
"193" = "%d Benutzer-Lizenz";

/* Continue */
"194" = "Fortfahren";

/* The string cannot be encoded as %@ */
"195" = "Zeichenfolge kann nicht als %@ kodiert werden";

/* The data is not a valid %@ string */
"196" = "Diese Daten ergeben keinen gültigen %@-Wert";

/* %@ String:  */
"197" = "%@-Text: ";

/* %lu ordered objects */
"198" = "%lu geordnete Elemente";

/* Async Apple event returned error %d (%@) */
"199" = "Asynchrones Apple-Event hat den Fehler %d zurückgegeben (%@)";

/* Apple event error %d */
"200" = "Apple-Event-Fehler %d";

/* Cut */
"201" = "Ausschneiden";

/* Paste */
"202" = "Einsetzen";

/* Paste */
"203" = "Einsetzen";

/* Duplicate */
"204" = "Duplizieren";

/* New Child */
"205" = "Neues Kind-Element";

/* The key “%@” is a required key for this dictionary. Are you sure you want to delete this object? */
"206" = "Der Schlüssel „%@” ist für dieses Dictionary zwingend. Sind Sie sicher, dass Sie dieses Element löschen wollen?";

/* %lu of the keys you are about to delete are required keys for this dictionary. Are you sure you want to delete these objects? */
"207" = "%lu der Schlüssel, die Sie gerade löschen wollen, werden für dieses Dictionary zwingend benötigt. Sind Sie sicher, dass Sie diese Elemente löschen wollen?";

/* Required dictionary key */
"208" = "Notwendiger Dictionary-Schlüssel";

/* Delete */
"209" = "Löschen";

/* Cancel */
"210" = "Abbrechen";

/* Delete */
"211" = "Löschen";

/* Error */
"212" = "Fehler";

/* Drag */
"213" = "Bewegen";

/* Scanning for files... */
"214" = "Dateien suchen…";

/* Property List Browser */
"215" = "Property-List-Browser";

/* Property List Browser %@ %@ */
"216" = "Property-List-Browser %@ %@";

/* Scanning for files... */
"217" = "Dateien suchen…";

/* Reveal the selected preference file in the Finder */
"218" = "Ausgewählte Einstellungsdateien im Finder anzeigen";

/* Reveal the selected preference file in the Finder */
"219" = "Ausgewählte Einstellungsdateien im Finder anzeigen";

/* The selected file cannot be revealed because it is not visible */
"220" = "Die ausgewählte Datei kann nicht angezeigt werden, weil sie nicht sichtbar ist.";

/* Reveal the selected preference file in the Finder */
"221" = "Ausgewählte Einstellungsdateien im Finder anzeigen";

/* Reveal the selected preference file in the Finder */
"222" = "Ausgewählte Einstellungsdateien im Finder anzeigen";

/* The selected file cannot be revealed because it is not visible */
"223" = "Die ausgewählte Datei kann nicht angezeigt werden, weil sie nicht sichtbar ist.";

/* Move To Trash */
"224" = "In den Papierkorb legen";

/* Are you sure you want to move the selected files to the trash? */
"225" = "Sind Sie sicher, dass Sie die ausgewählten Dateien in den Papierkorb legen wollen?";

/* OK */
"226" = "OK";

/* Cancel */
"227" = "Abbrechen";

/* Confirm */
"228" = "Bestätigen";

/* Are you sure you want to open all %lu files? */
"229" = "Sind Sie sicher, dass Sie alle %lu Dateien öffnen möchten?";

/* OK */
"230" = "OK";

/* Cancel */
"231" = "Abbrechen";

/* Validation Succeeded */
"232" = "Validierung erfolgreich";

/* All the selected property list files are valid. */
"233" = "Alle ausgewählten Property-List-Dateien sind gültig.";

/* Validation Failed */
"234" = "Validierung fehlgeschlagen";

/* %lu of the selected property lists failed to validate */
"235" = "%lu der ausgewählten Property-Lists konnten nicht validiert werden";

/* Untitled */
"236" = "Ohne Titel";

/* Enter a name for this browser configuration */
"237" = "Name für diese Browser-Konfiguration eingeben";

/* Browser name already exists */
"238" = "Browsername existiert bereits";

/* A saved browser named “%@” already exists.  Would you like to replace the saved browser with this one? */
"239" = "Es existiert bereits ein gesicherter Browser mit dem Namen „%@”.  Möchten Sie den gesicherten Browser durch diesen hier ersetzen?";

/* Cancel */
"240" = "Abbrechen";

/* Replace */
"241" = "Ersetzen";

/* Incompatible Format */
"242" = "Nicht kompatibles Format";

/* %lu of the selected property lists have objects that are not compatible with the %@ format.  These objects must be converted to strings in order to change formats.  Would you like to perform the conversion? */
"243" = "%lu der ausgewählten Property-Lists enthalten Objekte, die nicht mit dem %@-Format kompatibel sind.  Diese Objekte müssen in Strings konvertiert werden, um das Format ändern zu können.  Möchten Sie, dass diese Konvertierung durchgeführt wird?";

/* Convert */
"244" = "Konvertieren";

/* Cancel */
"245" = "Abbrechen";

/* Drag files and folders here to browse their contents */
"246" = "Ziehen Sie Dateien und Ordner hierhin, um ihren Inhalt zu durchsuchen.";

/* No files found whose name contains “%@” */
"247" = "Keine Dateien gefunden, deren Name „%@” enthält.";

/* No files found containing “%@” */
"248" = "Keine Dateien gefunden, die „%@” enthalten.";

/* Edit Value */
"249" = "Wert bearbeiten";

/* Invalid value */
"250" = "Ungültiger Wert";

/* OK */
"251" = "OK";

/* OK */
"253" = "OK";

/* Thank you for purchasing %@!\n\nYour copy of %@ has been registered, and you now have full access to all the features of the program. You will receive a copy of your purchase receipt and registration information shortly via email for your records. */
"254" = "Danke, dass Sie %@ gekauft haben!\n\nIhre %@-Kopie wurde registriert, Sie haben jetzt vollen Zugriff auf alle Funktionen des Programms. Eine Kopie der Kaufrechnung inkl. der Registrierungsdaten für Ihre Akten  wird Ihnen in Kürze per E-Mail zugestellt.";

/* Fat Cat Software Store */
"255" = "Fat Cat Software Store";

/* Loading %@… */
"256" = "%@ wird geladen…";

/* Already registered */
"257" = "Registrierung liegt bereits vor";

/* Your copy of %@ is already registered, so there is no need to purchase a license. */
"258" = "Ihre %@-Kopie ist bereits registriert, es ist also nicht nötig, eine Lizenz zu erwerben.";

/* OK */
"259" = "OK";

/* Register */
"260" = "Registrieren";

/* Cancel */
"261" = "Abbrechen";

/* Purchase Now */
"262" = "Jetzt kaufen";

/* Unregistered */
"263" = "Nicht registriert";

/* %@ Click the “Purchase” button to purchase a license at our online store. If you have already purchased a license, click the “Register” button to enter your registration info. */
"264" = "%@ Klicken Sie auf \U201cKaufen\U201d, um in unserem Online-Shop eine Lizenz zu erwerben. Wenn Sie bereits eine Lizenz gekauft haben, klicken Sie auf \U201cRegistrieren\U201d, um die Registrierungsdaten einzugeben.";

/* Purchase */
"265" = "Kaufen";

/* Conversion required */
"266" = "Konvertierung erforderlich";

/* This property list has objects that cannot be stored in the chosen property list format%@.  These objects must be converted into strings in order to change formats.  Would you like to perform the conversion? */
"267" = "Diese Property-List enthält Elemente, die im gewählten Property-List-Format %@ nicht gespeichert werden können. Um das Format ändern zu können, müssen diese Elemente in Strings (Zeichenketten) konvertiert werden. Möchten Sie die Konvertierung jetzt durchführen?";

/* Convert */
"268" = "Konvertieren";

/* Cancel */
"269" = "Abbrechen";

/* File content swap failed: %d */
"270" = "Austauschen des Dateiinhalts fehlgeschlagen: %d";

/* Wait for swap process failed: %d */
"271" = "Warten auf Austausch-Prozess fehlgeschlagen: %d";

/* Administrative privileges are required to save the file “%@” */
"272" = "Sie brauchen Administratorrechte, um die Datei „%@” speichern zu können";

/* Error */
"273" = "Fehler";

/* There was an error reading the property list file (%@).\nWould you like to open the raw text of the file instead? */
"274" = "Beim Einlesen der Property-List ist ein Fehler aufgetreten (%@).\nMöchten Sie die Datei stattdessen als reinen Text öffnen?";

/* Open */
"275" = "Öffnen";

/* Cancel */
"276" = "Abbrechen";

/* Error */
"277" = "Fehler";

/* OK */
"278" = "OK";

/* File changed on disk */
"279" = "Die Datei auf der Festplatte wurde verändert";

/* The contents of the file on disk have changed.  Do you want to revert to the version on disk? */
"280" = "Der Inhalt der Datei auf der Festplatte wurde geändert. Möchten Sie zur Version zurück, die auf der Festplatte gesichert ist?";

/* Revert */
"281" = "Zurück";

/* Don't Revert */
"282" = "Nicht zurück";

/* Conversion failed */
"283" = "Konvertierung fehlgeschlagen";

/* The property list could not be converted to be compatible with the format “%@”. */
"284" = "Die Property-List konnte nicht so konvertiert werden, dass sie mit dem neuen Format kompatibel ist (%@).";

/* Sync Text */
"285" = "Text synchronisieren";

/* Sync Outline */
"286" = "Strukturansicht synchronisieren";

/* Sync */
"287" = "Synchronisieren";

/* text */
"288" = "Text";

/* Sync Text */
"289" = "Text synchronisieren";

/* outline */
"290" = "Strukturansicht";

/* Sync Outline */
"291" = "Strukturansicht synchronisieren";

/* Error */
"292" = "Fehler";

/* The %@ could not be synchronized because an error occurred: %@ */
"293" = "%@ konnte nicht synchronisiert werden, weil ein Fehler aufgetreten ist: %@";

/* Add to Favorites */
"294" = "Als Favorit sichern";

/* Add %@ to Favorites */
"295" = "%@ als Favorit sichern";

/* Change Format */
"296" = "Format ändern";

/* The edit mode cannot be changed because the property list cannot be displayed textually in the current format\n%@ */
"297" = "Der Bearbeitungsmodus kann nicht gewechselt werden, weil die Property-List in ihrem gegenwärtigen Format nicht als Text dargestellt werden kann.\n%@";

/* Unknown edit mode (%ld) */
"298" = "Unbekannter Bearbeitungsmodus (%d).";

/* The property list is in binary format and has no textual representation.  To see a textual representation, choose a different property list format using the Change Format submenu located in the Operations menu. */
"299" = "Die Property-List liegt im Binärformat ohne Textrepresentation vor.  Wenn Sie eine Textrepresentation davon sehen wollen, wählen Sie bitte ein anderes Property-List-Format im Untermenü „Format ändern” im Menü „Aktionen”.";

/* The contents of the property list can't be represented in the necessary text encoding */
"300" = "Der Inhalt der Property-List kann nicht in der erforderlichen Textkodierung dargestellt werden.";

/* UTF-8 */
"301" = "UTF-8";

/* ASCII */
"302" = "ASCII";

/* UTF-8 */
"303" = "UTF-8";

/* The current text cannot be converted into a property list because it is empty */
"304" = "Dieser Text kann nicht in eine Property-List umgewandelt werden – er ist leer.";

/* The current text cannot be encoded in the necessary text encoding (%@) */
"305" = "Dieser Text kann nicht in die benötigte Textkodierung überführt werden (%@).";

/* Unable to get current plist for unknown edit mode (%ld) */
"306" = "Aktuelle Plist kann nicht in unbekannten Bearbeitungsmodus gebracht werden (%ld)";

/* Unable to create a property list for the current data */
"307" = "Es ist nicht möglich, für die vorliegenden Daten eine Property-List zu erzeugen.";

/* The property list could not be converted to be compatible with the new format (%@). */
"308" = "Die Property-List konnte nicht so konvertiert werden, dass sie mit dem neuen Format kompatibel ist (%@).";

/* Trial period expired */
"309" = "Testzeitraum abgelaufen";

/* Your trial period for PlistEdit Pro has expired. Saving changes to files is disabled until this copy of PlistEdit Pro has been licensed. You can remove this limitation and help support development of PlistEdit Pro by clicking the “Purchase” button. */
"310" = "Der Testzeitraum für PlistEdit Pro ist abgelaufen. Das Abspeichern von Änderungen an Dateien ist solange nicht möglich, bis Sie Ihre Kopie von Plist Edit Pro lizensiert haben. Durch Erwerb einer Lizenz können Sie diese Einschränkungen entfernen und die Weiterentwicklung der Software unterstützen.";

/* Purchase */
"311" = "Kaufen";

/* Update */
"312" = "Aktualisieren";

/* Would you like to update the %@ command line tool?\n\nIf you decline to update now, you can update later from the preferences window. */
"313" = "Möchten Sie das %@ Kommandozeilenwerkzeug aktualisieren?\n\nWenn Sie jetzt auf die Aktualisierung verzichten, können Sie das Werkzeug jederzeit später aus den Einstellungen heraus aktualisieren.";

/* No value entered */
"314" = "Kein Wert eingegeben";

/* Parse error */
"315" = "Parsing-Fehler";

/* Default value “%@” cannot be parsed as type %@ */
"321" = "Der Standardwert „%@” kann nicht als Typ „%@” eingelesen werden";